{
  "en": {
    "nav-bar-software": "Software",
    "nav-bar-aboutus": "About us",
    "nav-bar-latestnews": "Latest News",
    "nav-bar-contact": "Contact",
    "home-titre1": "EEG monitoring of tomorrow",
    "home-soustitre1": "We develop intelligent algorithms to monitor and predict the brain states during anesthesia",
    "home-titre2": "Software",
    "home-smed": "Real-time Monitoring and Prediction",
    "home-ora": "Post-Operative Data Analysis",
    "home-titre3": "About Us",
    "home-soustitre3": "SignalMed+ is spin off from AP-HP and ENS Paris. Learn more about our work",
    "home-btn2": "About Us",
    "home-titre4": "Latest News",
    "home-link1": "Meet us at the SFAR 2025",
    "home-link2": "Meet us at the WCVAA 2025",
    "home-titre5": "Partners",
    "home-btn3": "Follow Us",
    "home-text-bandeau": "2025 SignalMed+. All rights reserved",
    "home-titre6": "Contact Us",
    "home-adresse": "Address : Paris, France",
    "team-paragraph": "SignalMed+ is a Frenchstartup emerging from École Normale Supérieure, CNRS, APHP LariboisièreHospital, Université Paris Cité and INSERM, cofounded by a computerscientist, a neurophysiologist clinician professor, a software engineer and amedtech business woman. Through our start-up, we want to bring patients the innovations created by the elite of Frenchresearch.",
    "team-titre1": "Leadership team",
    "team-role-david": "Scientific Director",
    "team-role-nathalie": "Medical Director",
    "team-role-po": "Researcher & Engineer",
    "team-role-louis": "Application Engineer",
    "team-titre2": "Others Members",
    "description-armelle": "Armelle has worked for over 15 years in the marketing and sales of neurological medical devices. After several years with a Paris-based eye-tracking start-up, she joined a Swiss distributor of neurodiagnostic devices as Sales Director. She then returned to France to help young medtech start-ups develop their sales strategy.",
    "description-david": "David is research director at École Normale Supérieure in Paris. He is an expert in mathematics and engineering for modeling and analysis of biological data. With his research group, he developed an interdisciplinary approach to study and model the brain, from the neuron to the different cortical areas. He received numerous international awards for his career, including a Marie Curie Award and ERC Consolidator and Avanced Grants.",
    "description-nathalie": "Nathalie is an expert in neuroscience and neurophysiology. She is professor (PUPH) at Université Paris Cité and head of the Clinical Physiology Department at Lariboisière Hospital (Paris), and she is co-director of INSERM team “Hemostasis, Thrombo-Inflammation and Neuro-Vascular Repair“ at the Laboratory of Vascular Translational Science (UI1148, Bichat Hospital, Paris). Her research is focused on cerebral plasticity, with a clinical and pre-clinical approach.",
    "description-daniel": "Daniel is a software engineer who worked for several years in correlation with various governmental entities of the Israeli state, specializing in software development, product management and system engineering. With a passion for entrepreneurship, he is involved in other SaaS ventures and projects, specializing in products for deeptech (developers and researchers).",
    "description-po": ""
    "description-louis": "Louis completed a double master's degree in biology and management, but after various clinical internships, he turned his attention to the world of medical devices.",
    "smed-description": "S-MED is an EEG monitoring software for measuring the depth of sedation. It includes various modules that provide information on the depth of sedation, patient sensitivity, and the history of the operation. It also allows real-time annotations to be entered, enabling detailed post-operative analysis of the EEG signal.",
    "titre-list": "Module List",
    "module1": "EEG Signal + Spectrogram",
    "module2": "State Chart + Curve History",
    "module3": "Sensitivity Score",
    "module4": "Annotation Part",
    "module5": "IES Probability + Curve History",
    "description": "Click on a module to learn more about it!",
    "description-module1": "This module includes the EEG signal and the spectrogram just below it.",
    "description-module2": "This module includes the State Chart. It is a scale that represents the depth of sedation, from 0 (too deep) to 20 (awake).",
    "description-module3": "This module includes the sensitivity score. This score, calculated during induction, provides information about the patient's sensitivity to hypnotics.",
    "description-module4": "This module includes the annotation part of the software. During the operation, you can write down any information you wish. These annotations are very useful for post-operative analysis of the EEG signal.",
    "description-module5": "This module includes the IES probability in the next 90 seconds and the curve history.",
    "latestnews-text": "Find our booth in the Start-up corner of the SFAR congress."
  },
  "fr": {
    "nav-bar-software": "Logiciels",
    "nav-bar-aboutus": "À propos",
    "nav-bar-latestnews": "Dernières actualités",
    "nav-bar-contact": "Contact",
    "home-titre1": "Le monitorage EEG de demain",
    "home-soustitre1": "Nous développons des algorithmes intelligent pour monitorer et prédire les états cérébraux pendant une anesthésie",
    "home-titre2": "Logiciels",
    "home-smed": "Monitoring et Prédiction en temps réel",
    "home-ora": "Analyse post-opératoire des données",
    "home-titre3": "À propos",
    "home-soustitre3": "SignalMed+ est issu de l'AP-HP et de l'ENS Paris. \n Lire plus d'informations sur nos travaux",
    "home-btn2": "À propos",
    "home-titre4": "Dernières actualités",
    "home-link1": "Rencontrez-nous à la SFAR 2025",
    "home-link2": "Rencontrez-nous au WCVAA 2025",
    "home-titre5": "Partenaires",
    "home-btn3": "Suivez-nous",
    "home-text-bandeau": "2025 SignalMed+. Tous droits réservés",
    "home-titre6": "Contactez-nous",
    "home-adresse": "Adresse : Paris, France"
    "team-paragraph": "SignalMed+ est une Start-up française qui émerge de l'École Normale Supérieure, CNRS, APHP Hopital Lariboisière, Université Paris Cité and INSERM, co-fondée par un directeur de recherche, une professeur clinique en neurophysiologie, un développeur de logiciels et une femme d'affaires dans les technologies médicales. À travers notre start-up, nous voulons faire bénéficier les patients des innovations créées par l'élite de la recherche française.",
    "team-titre1": "Équipe de direction",
    "team-role-david": "Directeur Scientifique",
    "team-role-nathalie": "Directeur Médical",
    "team-role-po": "Chercheur & Ingénieur",
    "team-role-louis": "Ingénieur d'Application",
    "team-titre2": "Autres membres",
    "description-armelle": "Armelle travaille depuis plus de 15 ans dans le marketing et la vente de dispositifs médicaux neurologiques. Après plusieurs années passées dans une start-up parisienne spécialisée dans l'oculométrie, elle a rejoint un distributeur suisse de dispositifs de neurodiagnostic en tant que directrice commerciale. Elle est ensuite revenue en France pour aider de jeunes start-ups du secteur des technologies médicales à développer leur stratégie commerciale.",
    "description-david": "David est directeur de recherche à l'École Normale Supérieure de Paris. Il est expert en mathématiques et en ingénierie pour la modélisation et l'analyse de données biologiques. Avec son groupe de recherche, il a développé une approche interdisciplinaire pour étudier et modéliser le cerveau, du neurone aux différentes zones corticales. Il a reçu de nombreuses distinctions internationales pour sa carrière, notamment un prix Marie Curie et des subventions ERC Consolidator et Advanced.",
    "description-nathalie": "Nathalie est experte en neurosciences et neurophysiologie. Elle est professeure (PUPH) à l'Université Paris Cité et chef du service de physiologie clinique à l'hôpital Lariboisière (Paris). Elle est également codirectrice de l'équipe INSERM « Hémostase, thrombo-inflammation et réparation neurovasculaire » au Laboratoire de science translationnelle vasculaire (UI1148, Hôpital Bichat, Paris). Ses recherches portent sur la plasticité cérébrale, avec une approche clinique et préclinique.",
    "description-daniel": "Daniel est un ingénieur logiciel qui a travaillé pendant plusieurs années en collaboration avec diverses entités gouvernementales de l'État israélien, se spécialisant dans le développement de logiciels, la gestion de produits et l'ingénierie des systèmes. Passionné par l'entrepreneuriat, il participe à d'autres entreprises et projets SaaS, se spécialisant dans les produits destinés aux technologies de pointe (développeurs et chercheurs).",
    "description-po": ""
    "description-louis": "Louis a obtenu un double master en biologie et en gestion, mais après divers stages cliniques, il s'est tourné vers le monde des dispositifs médicaux.",
    "smed-description": "S-MED est un logiciel de surveillance EEG permettant de mesurer la profondeur de la sédation. Il comprend différents modules qui fournissent des informations sur la profondeur de la sédation, la sensibilité du patient et l'historique de l'opération. Il permet également de saisir des annotations en temps réel, ce qui facilite l'analyse postopératoire détaillée du signal EEG.",
    "titre-list": "Liste des modules",
    "module1": "Signal EEG + Spectrogramme",
    "module2": "State Chart + Historique",
    "module3": "Score de Sensibilité",
    "module4": "Partie Annotations",
    "module5": "Probabilité d'IES + Historique",
    "description": "Cliquez sur un module pour en apprendre plus!",
    "description-module1": "Ce module comprend le signal EEG et le spectrogramme juste en-dessous",
    "description-module2": "Ce module comprend la State chart et son historique tout au long de l'opération. C'est une échelle qui représente la profondeur de sédation, allant de 0 (trop profond) á 20 (éveillé).",
    "description-module3": "Ce module comprend le score de sensibilité. Ce score, calculé pendant l'induction, renseigne sur la sensibilité du patient aux hypnotiques.",
    "description-module4": "Ce module comprend la partie annotations du logiciel. Pendant l'opération, vous pouvez ajouter toutes lers informations que vous souhaitez. Ces informations sont utiles pour l'analyse post-opératoire du signal EEG.",
    "description-module5": "Ce module comprend la probabilité d'IES sur les 90 prochaines secondes et son historique tout au long de l'opération.",
    "latestnews-text": "Vous trouverez notre stand dans le coin Start-up du congrès de la SFAR."
  }
}






